[Intro]
Intro1 = Ben ve o kadınla görüşeceğimiz eski bir konu var.
Intro2 = O kadının BANA ne yaptığını UNUTTUĞUMU MU ZANNEDİYORSUN?
Intro3 = Tüm o lanetli günde!- Bak, bu karmaşık biliyorum ama o kadın bana böyle davranmamalıydı.
Intro4 = Ben o'nun prensiydim ve o kadın, o benim prensesimdi! Her şey çok ÇOK İYİ gidiyordu, ama ben öyle düşünmüştüm.
Intro5 = Evden hiç ayrılmadı, yalnız ve soğuk, tıpkı subcon kışları gibi.
Intro6 = Halkına karşı gelmeden pek uzun zaman önce değildi.
Intro7 = Subcon'a geri geldiğim gün, o kadın yıkılmış, sevinçli olması gereken gün, o gün kabusa dönüşmüştü!
Intro8 = Paranoya ve endişe, onu başkalarına karşı getirmişti, hiç anlamasam da.
Intro9 = Onun kızgınlığı ormana saçılırken, köylüler koşup sakladılar, o kadın tamamen ve bütünüyle çılgına dönmüştü!
Intro10 = Uyuyan ayıya dokunmamalısın diyorlar, ama biliyor musun ufaklık? Bu eriştemsi kollarım ona dokunacak gibi.
Intro11 = dürteceğiz onu! Uyandıracağız! SERVETİNİ çalacağız! HAHAAHAHA!!!
Intro12 = Bunu sana söylemek için onunla uzun süredir yaşadım ki, kadın temizlik hastası!
Intro13 = O kadının bir sürü altın tacı var ki, o'nun haftanın her günü, hayır, her gün için bir tacı var!
Intro14 = Ve bil BAKALIM! Çalacağız onları -tabii ki sen, oh evet sen yapacaksın.
Intro15 = Bana öylesine borçlu değil miydin? Yaşamana izin vermiştim, hatırladın mı?
Intro16 = Sen bana taç getir, ben de sana eşya vereyim, kaptın mı?
Intro17 = Subcon ormanı hurdalarla dolu ve dürüst olursak dolaplarım da biraz boşalmıştı.
Intro18 = Peki, hazır mısın?  Vanessa'yı UFAK bir ziyaret edelim.
